var gradeOneFirstWrite = "天地人你我他一二三四五上下口耳目手足站坐日月水火山石田禾对云雨风花鸟虫六七八九十爸妈马土不画打棋鸡字词语句子桌纸文数学音乐".split("")
var gradeOneFirstRead = "天地人你我".split("");
var gradeOneSecondWrite = ("春冬风雪花飞入" // lesson 1 识字1
  + "姓什么双国王方"//lesson 2 识字2
  + "青清气晴情请生"//lesson 3 识字3
  + "字左右红时动万"//lesson 4 识字4
  + "吃叫主江住没以"//lesson 1 课文1
  + "会走北京门广"//lesson 2 课文2
  + "过各种样伙伴这"//lesson3 课文3
  + "太阳校金秋因为"//lesson4 课文4
  + "他地河说也听哥"//课文5
  + "单居招呼快乐"//课文6
  + "玩很当音讲行许"//课文7
  + "思床前光低故乡"//课文8
  + "色外看爸晚笑再"//课文9
  + "午节叶米真分豆"//课文10
  + "那着到高兴千成"//课文11
  + "间迷造运池欢网"//识字5
  + "古凉细夕李语香"//识字6
  + "打拍跑足声身体"//识字7
  + "之相近习远玉义"//识字8
  + "首采无树爱尖角"//课文12
  + "亮机台放鱼朵美"//课文13
  + "直呀边呢吗吧加"//课文14
  + "文次找平办让包"//课文15
  + "钟丁元共已经坐"//课文16
  + "要连百还舌点"//课文17
  + "块非常往瓜进空"//课文18
  + "医病别干奇七星"//课文19
  + "吓怕跟家羊象都"//课文20
  //+ "捉条爬姐您草房"//课文21
).split("");
module.exports = {gradeOneFirstWrite,gradeOneFirstRead,gradeOneSecondWrite }